GREETINGS = "Саламчик маленькие, папа тут!"

NO_INFORMATION_FOR_MEME = """Очень мало информации для генрации мема. 
Я пока что недостаточно обучен для этого. 
Обучаюсь я во время переписки, оправляй свои сообщения и фотки, а в последствии я буду их использовать ^_^ :) ;D"""

UPDATE1 = "Всем привет, теперь я могу записывать голосовые сообщения, " \
          "введи z g a и нажми enter и я отправлю какое то интересное соообщение," \
          "Мой разработчик еблан!"

UPDATE1_INPUT = "Введи z g a, чтобы сгенерировать голосовое сообщение!"

DONT_HAVE_PERMISSIONS = "А тебе зачем эта команда, ее может использовать только мой создатель"

